
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Contacten"; ObjectID = "72"; */
"72.label" = "Contacten";

/* Class = "NSTabViewItem"; label = "Groepen"; ObjectID = "74"; */
"74.label" = "Groepen";

/* Class = "NSMenuItem"; title = "Links"; ObjectID = "97"; */
"97.title" = "Links";

/* Class = "NSMenuItem"; title = "Uiterst links"; ObjectID = "104"; */
"104.title" = "Uiterst links";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Rechts"; ObjectID = "111"; */
"111.title" = "Rechts";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Centreer"; ObjectID = "121"; */
"121.title" = "Centreer";

/* Class = "NSMenuItem"; title = "Links"; ObjectID = "123"; */
"123.title" = "Links";

/* Class = "NSMenuItem"; title = "Rechts"; ObjectID = "124"; */
"124.title" = "Rechts";

/* Class = "NSMenuItem"; title = "Links"; ObjectID = "157"; */
"157.title" = "Links";

/* Class = "NSMenuItem"; title = "Rechts"; ObjectID = "158"; */
"158.title" = "Rechts";

/* Class = "NSMenuItem"; title = "Uiterst rechts"; ObjectID = "159"; */
"159.title" = "Uiterst rechts";

/* Class = "NSMenuItem"; title = "Insigne (Links)"; ObjectID = "160"; */
"160.title" = "Insigne (Links)";

/* Class = "NSMenuItem"; title = "Insigne (Rechts)"; ObjectID = "161"; */
"161.title" = "Insigne (Rechts)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Insigne (Linksonder)"; ObjectID = "165"; */
"165.title" = "Insigne (Linksonder)";

/* Class = "NSMenuItem"; title = "Uiterst links"; ObjectID = "166"; */
"166.title" = "Uiterst links";

/* Class = "NSMenuItem"; title = "Insigne (Rechtsonder)"; ObjectID = "167"; */
"167.title" = "Insigne (Rechtsonder)";

/* Class = "NSMenuItem"; title = "Rechts"; ObjectID = "168"; */
"168.title" = "Rechts";

/* Class = "NSMenuItem"; title = "Links"; ObjectID = "169"; */
"169.title" = "Links";

/* Class = "NSMenuItem"; title = "Uiterst rechts"; ObjectID = "170"; */
"170.title" = "Uiterst rechts";

/* Class = "NSMenuItem"; title = "Centreer"; ObjectID = "193"; */
"193.title" = "Centreer";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Links"; ObjectID = "196"; */
"196.title" = "Links";

/* Class = "NSMenuItem"; title = "Rechts"; ObjectID = "197"; */
"197.title" = "Rechts";

/* Class = "NSTabViewItem"; label = "Spatiëring"; ObjectID = "345"; */
"345.label" = "Spatiëring";

/* Class = "NSMenuItem"; title = "Naast Naam"; ObjectID = "386"; */
"386.title" = "Naast Naam";

/* Class = "NSMenuItem"; title = "Onder Naam"; ObjectID = "387"; */
"387.title" = "Onder Naam";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Status"; ObjectID = "410"; */
"410.title" = "Status";

/* Class = "NSTabViewItem"; label = "Bubbels"; ObjectID = "415"; */
"415.label" = "Bubbels";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Toon service afbeelding"; ObjectID = "445"; */
"445.title" = "Toon service afbeelding";

/* Class = "NSButtonCell"; title = "Toon"; ObjectID = "446"; */
"446.title" = "Toon";

/* Class = "NSButtonCell"; title = "Toon status afbeelding"; ObjectID = "448"; */
"448.title" = "Toon status afbeelding";

/* Class = "NSButtonCell"; title = "Toon gebruikersafbeelding"; ObjectID = "449"; */
"449.title" = "Toon gebruikersafbeelding";

/* Class = "NSTextFieldCell"; title = "Symbool grootte:"; ObjectID = "450"; */
"450.title" = "Symbool grootte:";

/* Class = "NSTextFieldCell"; title = "Uitlijning:"; ObjectID = "453"; */
"453.title" = "Uitlijning:";

/* Class = "NSButtonCell"; title = "Kies lettertype…"; ObjectID = "457"; */
"457.title" = "Kies lettertype…";

/* Class = "NSButtonCell"; title = "Kies lettertype…"; ObjectID = "458"; */
"458.title" = "Kies lettertype…";

/* Class = "NSTextFieldCell"; title = "Status lettertype:"; ObjectID = "459"; */
"459.title" = "Status lettertype:";

/* Class = "NSTextFieldCell"; title = "Contacten lettertype:"; ObjectID = "461"; */
"461.title" = "Contacten lettertype:";

/* Class = "NSTextFieldCell"; title = "Uitlijning:"; ObjectID = "465"; */
"465.title" = "Uitlijning:";

/* Class = "NSTextFieldCell"; title = "Groepslettertype:"; ObjectID = "466"; */
"466.title" = "Groepslettertype:";

/* Class = "NSButtonCell"; title = "Kies lettertype…"; ObjectID = "468"; */
"468.title" = "Kies lettertype…";

/* Class = "NSTextFieldCell"; title = "Linkermarge:"; ObjectID = "470"; */
"470.title" = "Linkermarge:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Spatiëring:"; ObjectID = "474"; */
"474.title" = "Spatiëring:";

/* Class = "NSTextFieldCell"; title = "Mockie spatiëring:"; ObjectID = "476"; */
"476.title" = "Mockie spatiëring:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Rechtermarge:"; ObjectID = "480"; */
"480.title" = "Rechtermarge:";

/* Class = "NSTextFieldCell"; title = "Let op: Het tekenen van een kleurverloop is merkbaar langzamer"; ObjectID = "481"; */
"481.title" = "Let op: Het tekenen van een kleurverloop is merkbaar langzamer";

/* Class = "NSButtonCell"; title = "Teken contact bubbels met een kleurverloop"; ObjectID = "482"; */
"482.title" = "Teken contact bubbels met een kleurverloop";

/* Class = "NSButtonCell"; title = "Omlijning bubbels met breedte:"; ObjectID = "483"; */
"483.title" = "Omlijning bubbels met breedte:";

/* Class = "NSButtonCell"; title = "Toon groep bubbels"; ObjectID = "484"; */
"484.title" = "Toon groep bubbels";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "487"; */
"487.title" = "OK";

/* Class = "NSButtonCell"; title = "Annuleer"; ObjectID = "488"; */
"488.title" = "Annuleer";
